{
  "Comment.nvim": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "lazy.nvim": { "branch": "main" },
  "lsp_signature.nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "mason.nvim": { "branch": "main" },
  "molokai.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "nui.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
