brew "asdf"
brew "awscli"
brew "terraform"
brew "postgresql"
brew "redis"
brew "bash"
brew "bat"
brew "curl"
brew "direnv"
brew "gettext"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "golangci-lint"
brew "gomplate"
brew "grep"
brew "gh"
brew "jq"
brew "python3"
brew "ripgrep"
brew "ruby"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "netcat"
brew "asdf"
brew "autojump"
brew "mosquitto"
