tap "homebrew/cask-fonts"

brew "bash"
brew "bat"
brew "cowsay"
brew "curl"
brew "direnv"
brew "fd"
brew "fzf"
brew "gettext"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "golangci-lint"
brew "gomplate"
brew "grep"
brew "gh"
brew "jq"
brew "node"
brew "python3"
brew "ripgrep"
brew "ruby"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "netcat"
brew "svn"
brew "asdf"
brew "autojump"
brew "starship"

cask "adoptopenjdk"
cask "font-source-code-pro-for-powerline"
