awscli
bash
bat
cowsay
curl
direnv
gettext
git
git-lfs
gnu-sed
go
golangci-lint
gomplate
grep
helm
helmfile
hub
jq
kubernetes-cli
kubesec
kubeval
node
python@2
python@3.9
ripgrep
ruby
sqlite
stern
telepresence
terraform
the_silver_searcher
tmux
tree
vim
watch
wget
yarn
yq
zsh
zsh-kubectl-prompt
asdf
